export const availableTrainers = [
    {
        id: 1,
        name: 'Максим',
        info: 'Информация о тренере Максиме и его достижениях и опыте работы в качестве тренера и преподавателя.',
        availableTime: [17, 18]
    },
    {
        id: 2,
        name: 'Игорь',
        info: 'Информация о тренере Игоре и его достижениях и опыте работы в качестве тренера и преподавателя.',
        availableTime: [10, 12]
    },
    {
        id: 3,
        name: 'Ярослав',
        info: 'Информация о тренере Ярославе и его достижениях и опыте работы в качестве тренера и преподавателя.',
        availableTime: [14, 16]
    },
    {
        id: 4,
        name: 'Евгений',
        info: 'Информация о тренере Евгении и его достижениях и опыте работы в качестве тренера и преподавателя.',
        availableTime: [9, 15]
    },
]